export const documentContent = `מחלקת מתווכים במקרקעין
REAL ESTATE AGENTS DEPARTMENT
قسم وسطاء الأراضي
02.02.2025
משרד המשפטים
وزارة العدل | MINISTRY OF JUSTICE
האגף לאסדרת מקצועות
REGULATION OF PROFESSIONS DIVISION
دائرة تنظيم المهن
גירסה 1
שאלון בחינה בדיני מתווכים במקרקעין
הוראות לנבחן/ת:
.1
משך הבחינה – שעתיים.
.2
בבחינה 25 שאלות. משקלה של כל שאלה 4 נקודות. לכל שאלה ארבע חלופות
תשובה.
.3
עליך לבחור את התשובה הנכונה ביותר בהתאם לחומר הבחינה ולסמן אותה ב"דף
תשובות לנבחן" על-ידי סימון X בריבוע המתאים לחלופה שנבחרה.
סימון שני ריבועים באותה שאלה בדף התשובות יגרום לפסילת התשובה. אם
ברצונך לשנות תשובה שכבר סימנת, עליך למחוק את הבחירה על ידי מילוי כל
הריבוע בצבע כחול או שחור, וסימון ב- X את הבחירה החדשה. אם שינית את
דעתך, עליך למלא שוב את הריבוע בעט כחול או שחור ולכתוב בצד שורת
הריבועים את התשובה החדשה שבחרת.
.4
יש להשתמש בעט כחול או שחור בלבד.
.5
ציון עובר - 60 נקודות.
.6
חומר עזר המותר בשימוש:
א.
ספר דיני מתווכים במקרקעין חוקים ותקנות - הניתן ע"י רשם המתווכים
ויש להחזירו בסיום הבחינה.
ב.
מילון או מילונית אלקטרונית.
.7
כללי התנהגות בבחינה ומשמעת:
א.
יש לכבות טלפונים ניידים, שעונים חכמים וכל מכשיר אלקטרוני אחר
ולהניחם בתיק על פי הוראות המשגיחים באולם. חל איסור מוחלט לשאת,
להחזיק או להשתמש במכשירים אלה בכל מהלך הבחינה.
ב.
חל איסור על שימוש באוזניות מכל סוג שהוא, ניתן להשתמש באטמי
אוזניים.
د.
יש להזדהות, לכשיידרש, על ידי הצגת תעודת זהות, דרכון או רישיון נהיגה
שהונפקו בישראל והם ברי תוקף.
ד.
אסור לנבחנים לשוחח ביניהם במהלך הבחינה או להעביר זה לזה חומר עזר,
או כל ציוד אחר.
ה.
אין לעזוב את אולם הבחינה לפני שחלפו 30 דקות מתחילת הבחינה.
.۱
מי שיבקש לעזוב את הבחינה לפני תום המועד הרשמי, יתבקש להשיב
למשגיחים את שאלון הבחינה, ספר הבחינה וכן דף התשובות, והוא ייחשב
כמי שנכח בבחינה. מי שעזב במהלך הבחינה לא יורשה לחזור לאולם
הבחינה בשום מקרה.
ז
היציאה לשירותים אסורה במהלך חצי השעה הראשונה לבחינה ובמהלך
חצי השעה האחרונה לבחינה. בשאר הזמן, תותר היציאה לשירותים רק
באישור המשגיחים ובליווי משגיח.
ח.
מי שיש ברשותו בזמן הבחינה רשומה, ספר או כתב אחר שלא הותר
השימוש בהם על-ידי הרשם, או שימצא עוזר או מפריע לנבחן אחר, רשאי
הרשם או נציגו, לאחר שהמפקח הסב תשומת לבו לדבר, להפסיק בחינתו,
להוציאו מחדר הבחינה, ולא ייקבע לו ציון.
טט
ניתן לכתוב רישום עזר כטיוטה על שאלון הבחינה בלבד. חל איסור מוחלט
על אחזקת כל רישום אחר.
בהצלחה!
1/9
רשם המתווכים במקרקעין - 00:00 02.02.2025 - חלק יחיד
1. ביום 1.1.2020 רכשה גילה דירת מגורים חדשה מקבלן. הקבלן התחייב בהסכם המכר להעמיד
לרשות גילה את הדירה בתוך שנה מיום הרכישה. הבנייה התעכבה עקב מחלוקת פנימית בין הקבלן
לבין עובדיו, וכתוצאה מכך הקבלן העמיד את הדירה לרשות גילה באיחור של 7 חודשים מהמועד
שנקבע בהסכם. בהסכם לא נקבע מנגנון לפיצוי במקרה כזה.
האם זכאית גילה לפיצוי מהקבלן בגין העיכוב במסירת הדירה ? מדוע?
א. לא; שבעה חודשים זו תקופת איחור סבירה, ולא תקופה שבגינה מגיע פיצוי בגין איחור במסירה
לפי החוק.
ב. כן; בכל מקרה מגיע לגילה פיצוי, מכיוון שמדובר בהפרת החוזה. זאת, גם אם העיכוב הוא רק
של יום.
ג. כן; גילה זכאית לפיצוי, אך זאת רק לאחר שחלפו שישים יום מתום המועד הקבוע לכך בחוזה
המכר.
ד. לא; אלא אם גילה תצליח להוכיח את נזקיה.
2. יוסי עסק בתיווך מקרקעין ב- 5 השנים האחרונות לסירוגין. יוסי פגש את גילה במקרה בבית קפה
בקניון לב המפרץ, והיא ספרה לו שהיא מעוניינת למכור את הדירה המדהימה שלה בקרית מוצקין
בסכום של 2 מיליון שקל. יוסי ענה, שאמנם רישיון התיווך שלו, כפי שהיה באותה עת, אינו בתוקף,
אולם הוא יהיה מוכן לסייע בכל זאת עם התיווך במקרה זה. יוסי איתר עבור גילה קונה, אשר רכש
מגילה את הדירה במהירות, לפני שיוסי הספיק לחדש את רישיון התיווך שלו, ולפני שהספיק לשלוח
לגילה טופס הזמנת תיווך לחתימתה. לאחר כחודש שלח יוסי לגילה דרישת תשלום דמי תיווך
בשיעור 2% משווי העיסקה. גילה סירבה לשלם ליוסי דמי תיווך, בטענה כי יוסי אינו זכאי לדמי
תיווך, הואיל ואינו עומד בתנאי החוק.
בנסיבות אלה, האם לפי החוק גילה חייבת בתשלום דמי התיווך ?
א. כן; יוסי היה הגורם היעיל בעיסקה, ולכן עמד בתנאים לזכאות לתשלום דמי תיווך.
ב. לא; זאת משום שיוסי לא היה הגורם היעיל בעיסקה.
ג. לא; משום שיוסי לא מחזיק בהזמנת תיווך בכתב כדין, ולא היה בעל רישיון תיווך בתוקף במועד
העיסקה.
ד. כן; מכיוון שלפי החוק אם הלקוח יזם את הפניה למתווך הוא חייב לשלם דמי תיווך אזי הוא
חייב לשלם דמי תיווך בכל מקרה.
3. מתווך החתים לקוח על טופס הזמנת שירותי תיווך. בהזמנה נכתב כי "דמי התיווך יעמדו על 2%
ממחיר העיסקה". הלקוח הבין כי מחיר זה כולל מע"מ ואמר זאת, והמתווך מצידו לא תיקן את
הלקוח. העיסקה בוצעה כדין, והמתווך כעת זכאי לדמי תיווך. אלא שאז התגלעה מחלוקת בין
הצדדים לגבי שאלת המע"מ: המתווך שביצע את העיסקה דורש מהלקוח לשלם דמי תיווך של 2%
בתוספת מע"מ. הלקוח טוען כי המע"מ לא צוין בהזמנת התיווך ולכן אין להוסיפו.
בנסיבות אלה, האם יש חובה לכתוב במפורש את תוספת המע"מ בהזמנת התיווך ?
א. אין חובה שחלה על המתווך להתייחס למעיימ בהזמנת תיווך.
ב. קיימת חובה על המתווך להתייחס לשאלה האם דמי התיווך כוללים מעיימ.
ג. רק כאשר הקונה הינו עוסק מורשה, על המתווך להתייחס למעיימ.
ד. אין חובה שחלה על המתווך להתייחס למעיימ בהסכם הזמנת תיווך כיוון שהמעיימ נגבה לפי
שיעור המעיים בעת החתימה על ההסכם.
2/9
רשם המתווכים במקרקעין - 00:00 02.02.2025 - חלק יחיד
4. מוכר מקרקעין שלח הצעה להסכם מכר בדואר אלקטרוני, הכוללת את כל הפרטים הנדרשים לצורך
ההצעה, ואת חתימתו. הקונה לא חתם על ההזמנה אך שלח הודעה בדוא"ל כי גמר אומר בדעתו
לאשר את ההסכם.
לפי פסק הדין ע"א 158/77 רבינאי נגד מן שקד, האם בנסיבות אלה נכרת הסכם מכר מחייב בין
המוכר והקונה ?
א. אם הרוכש אינו חותם על החוזה במקום המיועד לכך, אז לא נכרת מצד הרוכש חוזה מחייב.
ב. נכרת חוזה מחייב בין הצדדים, אך ורק בתנאי שבחוזה מצוין כי אישור באמצעות שליחת דואר
אלקטרוני יהווה תחליף לחתימה של הרוכש על המסמך.
ג. בין הצדדים נכרת חוזה מחייב ללא חתימת הרוכש
ד. נכרת חוזה מחייב בין הצדדים אך ורק אם מוכר מאשר לאחר חתימת הרוכש באמצעות דואר
אלקטרוני כי הוא מאשר סופית את העיסקה.
.5
הדיירים בבית משותף ברחוב אלנבי בתל אביב מבקשים לחזק את הבניין מפני רעידות אדמה,
ולהוסיף ארבע דירות חדשות. במסגרת הפרויקט מבקשים הדיירים להוציא חלק מהרכוש
המשותף ולהצמיד לכל דירה חדשה חניה. זאת מתוך הרכוש המשותף בבית המשותף.
במקרה זה, מהו הרוב הדרוש לשם אישור הצמדת החניות לדירות ספציפיות ?
א. 2/3 של בעלי הדירות ש- 3/4 מהרכוש המשותף צמודים לדירותיהם.
ב. רוב רגיל של בעלי הדירות.
ג. ניתן לאשר הצמדה של רכוש משותף לרכוש פרטי אך ורק על פי תביעה למפקח על הבתים
המשותפים.
ד. כל בעלי הדירות.
6. אדם ירש מקרקעין מסחריים מכוח צוואה של אביו, וכעת מבקש לרשום את המקרקעין המסחריים
על שמו.
האם הירושה מהווה מכירה מהוריו אליו לצורכי מיסוי מקרקעין?
א. לצורכי מיסוי מקרקעין הורשה אינה נחשבת כמכירה, אך היא נחשבת כרכישה מקרוב משפחה.
ב. לצורכי מיסוי מקרקעין הורשה אינה נחשבת כרכישה, אלא אם מדובר בנכס מסחרי, אז הירושה
מחויבת בשליש מס רכישה.
ג. הורשה נחשבת כמכירה לצורך מיסוי מקרקעין, והיא מחויבת בשליש מס שבח.
ד. הורשה אינה נחשבת כמכירה לצורכי מיסוי מקרקעין, גם אם מדובר בנכס מסחרי.
7. מהו 'חוזה פיתוח' שנכרת עם רשות מקרקעי ישראל (מינהל מקרקעי ישראל)?
א. חוזה שמקנה לרוכש הזכויות בקרקע מסוימת זכויות חכירה בנכס מקרקעין בלבד.
ב. חוזה שבו רשות מקרקעי ישראל מזמינה שירותי בנייה מקבלן.
ג. חוזה שלפיו רוכש זכויות בקרקע מתחייב לבנות בפרק זמן נתון נכס, ואחרי הבנייה יתקשר עם
הרשות בהסכם חכירה.
ד. חוזה שלפיו הרשות מפתחת עבור רוכש זכויות בקרקע מסוימת את הקרקע או הנכס.
3/9
רשם המתווכים במקרקעין - 00:00 02.02.2025 - חלק יחיד
8. האם דייר מוגן לפי חוק הגנת הדייר רשאי למכור את זכויות הדיירות המוגנת ולהציע דייר אחר
במקומו? אם כן, כיצד?
א. רשאי לעשות כן מבלי לקבל את הסכמת הבעלים של הנכס.
ב. אינו רשאי למכור את זכות הדיירות המוגנת.
ג. רשאי לעשות כן רק אם הנכס הינו דירת מגורים ולא נכס מסחרי.
ד. רשאי לעשות כן באמצעות פנייה תחילה לבעלים בצירוף תצהירים.
9. בדרומה של העיר תל אביב קיים בניין בן 4 קומות, ובו משרדים מעל קומת מסחר. הבניין נבנה
בהיתר לפני 50 שנה. יוסי הינו בעל הזכויות במשרד בבניין, בשטח של כ- 50 מ"ר. לאחרונה גילה
יוסי כי קיימת תוכנית בניין עיר חדשה למתחם שבו ממוקם הבניין. התוכנית הינה "תוכנית איחוד
וחלוקה ללא הסכמת דיירים", ומטרתה לקדם התחדשות עירונית במתחם, אשר סובל מהזנחה
מתמשכת.
בנסיבות אלה, מה המשמעות של תוכנית איחוד וחלוקה (רה-פרצלציה)?
א. תוכנית איחוד וחלוקה מאפשרת במסגרת התחדשות עירונית לנצל זכויות בנייה בלבד.
ב. תוכנית שניתן לקדם במגרשים פנויים בלבד, לרבות בשטח משותף, לשינוי יעוד קרקע בלבד.
ג. תוכנית לאיחוד וחלוקה של מגרשים שאינם סמוכים, וחלוקתם מחדש, כדי לאפשר פיתוח השטח
וניצולו המקסימלי.
ד. תוכנית שבה נקבעות בעלויות וקווי גבול ובסופה הקרקע הופכת להיות מוסדרת.
10. עמי ותמי שותפים בעסק למכירת ממתקים. לאחרונה הקימו מפעל חדש בצפון הארץ, והחליטו
לרכוש מכספי החברה בית מגורים בבעלות פרטית בקרית שמונה. בית אשר יותאם כך שישמש
כחנות למכירת הממתקים שלהם, וזאת באמצעות התקנת מדפים ותשתית מיחשוב. הניחו כי בית
המגורים נבנה בהיתר כדין.
בנסיבות אלה, איזה מההיגדים הבאים הוא הנכון ביותר ?
א. עמי ותמי אינם יכולים להשתמש בבית המגורים לשימוש מסחרי.
ב. עמי ותמי יכולים להשתמש בבית המגורים לשימוש מסחרי, שכן אין איסור בישראל להשתמש
בבית מגורים לצורך מסחרי, גם אם לא גרים בו.
ג. עמי ותמי צריכים להגיש בקשה לוועדה לתכנון ובניה לשינוי יעוד של הבית והסבתו מבית
מגורים למסחר.
ד. עמי ותמי צריכים להגיש בקשה לשינוי יעוד לרשות מקרקעי ישראל ולקבל את הסכמתה לשינוי.
4/9
רשם המתווכים במקרקעין - 00:00 02.02.2025 - חלק יחיד
11. דניאל רכש דירת יוקרה ענקית בגודל 750 מ"ר מחברת נדל"ן, שמשווקת פרויקט מגורים בתל אביב.
נאמר לדניאל על ידי נציגי הקבלן שעשויים להיות שינויים של עד 13.5 מ"ר בשטח הבנוי שדניאל
יקבל בפועל, בהשוואה לתשריט שנחתם בין הצדדים. דניאל חושש שיאבד חדר שלם בדירת
היוקרה שלו וייגרעו מדירתו 13.5 מ"ר.
בנסיבות האמורות, האם לדניאל יש זכות לקבלת המטרים המלאים כפי שהיו בתשריט?
א. סטייה בשטח בשיעור העולה על 2% היא סטייה מהותית (לא סטייה קבילה), לכן דניאל זכאי
לקבל את המטרים המדויקים אחד לאחד אל מול התשריט.
ב. סטייה בשטח בשיעור העולה על 5% היא סטייה מהותית (לא סטייה קבילה), לכן דניאל זכאי
לקבל את המטרים המלאים מהתשריט.
ג. סטייה של עד 2% אינה מהותית ומהווה סטייה קבילה אל מול התשריט ולכן דניאל אינו זכאי
לקבל את המטרים המדוברים בנסיבות אלה.
ד. סטייה בשיעור העולה על 5% היא סטייה לא מהותית (כלומר סטייה קבילה), אך דניאל יהיה
זכאי לפיצוי בגין המטרים המופחתים.
12. יוסי, בעל זכויות במקרקעין שלגביהם קיימת הצעה של תוכנית בניין עיר מפורטת, הגיש התנגדות
לתוכנית האמורה בפני ועדה מקומית עצמאית לתכנון ובנייה הוד השרון. הוועדה דחתה את
התנגדותו.
בנסיבות המתוארות, איזה מההיגדים הבאים הוא הנכון ביותר ?
א. יוסי רשאי לפנות להליך של ערר בוועדת ערר לתכנון ובנייה.
ב. אין אפשרות להתערב בהחלטה של ועדה לתכנון ובנייה.
ג. יוסי יכול להגיש ערר לוועדת ערר לתכנון ובנייה, אך רק אם לא קיבל רשות לבנות כפי שביקש.
ד. יוסי יכול להגיש ערר לבית משפט בלבד.
13. המתווך יצחק מייצג את סימה ודוד, שמבקשים לרכוש דירה לעצמם, בהתאם לטופס הזמנת שירותי
תיווך, שנחתם כדין ביניהם לבין יצחק. יצחק מצא דירה שמתאימה לרצונותיהם של סימה ודוד,
שבה משה ופזית אשתו מתגוררים. סימה ודוד ביקרו בנכס ובאותו מועד חתמו עם משה על חוזה
לרכישת הדירה. בהמשך הסתבר שמשה הוא בעלים רק של מחצית הדירה, כפי שהיה ידוע למתווך
יצחק. מחצית הדירה השנייה שייכת לאשתו, אשר סירבה לחתום על הזמנת התיווך ומתנגדת
למכירת הדירה. עקב התנגדותה של פזית, החוזה בוטל על ידי סימה ודוד.
לפי פסק הדין בבר"ע 209/01 זיוה וזאב מאיר נ' טלי שושן, האם המתווך יצחק זכאי לדמי תיווך
מהזוג סימה ודוד בנסיבות אלה ?
א. כן; לפי פסק הדין מתווך זכאי לדמי תיווך מרגע שנחתם הסכם ואין לכך סייגים.
ב. כן; משום שהחוזה בוטל לאחר כריתתו והצדדים כרתו ביניהם את החוזה.
ג. לפי פסק הדין, המתווך יהיה זכאי למחצית דמי התיווך במצב שכזה.
ד. לא; המתווך יצחק היה צריך לגלות לרוכשים הפוטנציאליים כי פזית היא בעלים נוסף בנכס,
ולכן הוא אינו זכאי לדמי תיווך.
5/9
רשם המתווכים במקרקעין - 00:00 02.02.2025 - חלק יחיד
14. המתווך עודד התבקש על ידי דפנה לייצג אותה במכירת דירת המגורים שלה. דפנה חתמה לעודד על
הזמנת תיווך כדין והסכם בלעדיות. עודד ביצע שתי פעולות תיווך בנכס כדין, שאחת מהן הייתה
לתלות שלט בדירה הנמכרת. דפנה עצמה פירסמה את הדירה בקבוצת וואטסאפ, שבה חבר שלמה
הרוכש. שלמה הגיע למקום, הרים טלפון למתווך עודד, ולאור השיחה עם המתווך עודד, שבה עודד
נתן לשלמה את כל פרטי הדירה ואת המידע המהותי בקשר לנכס, החליט שלמה לרכוש את הדירה.
דפנה טוענת כי היא אינה חייבת בדמי תיווך לעודד, משום שהיא זו שפירסמה את המודעה ומצאה
את הקונה.
לפי פסק הדין ת"א 945-12-11 עודד סיטי נ' טל פרי, האם בנסיבות אלה דפנה חייבת בדמי תיווך
לעודד? מדוע?
א. כן; גם במקרה שבו בעל הבית מוצא את הרוכש בעצמו, הבלעדיות מזכה את המתווך בדמי תיווך
כייגורם יעיליי.
ב. לא; מדובר במקרה שבו חזקת הגורם היעיל שבבלעדיות נסתרת על ידי פעולות שמבצע בעל הנכס
שמצא את הרוכש בעצמו.
ג. כן; משום שהרכישה של הדירה נעשתה בעקבות השיחה עם המתווך עודד שהיה הגורם היעיל
שהביא לחתימה על חוזה המכר.
ד. לא; המתווך לא היה הגורם היעיל, שכן דפנה פירסמה את ההודעה בקבוצה ומצאה את הרוכש
בעצמה.
15. איתן ובת זוגו נמצאים בזוגיות שנייה, וגרים בנפרד דרך קבע עקב שיקולים הקשורים לעבודתה של
בת זוגו. יחד עם זאת, הם בעלים במשותף של דירת מגורים המשמשת למגורים בארבע השנים
האחרונות.
האם ייחשבו איתן ובת זוגו, לצורכי הגדרת 'דירה מזכה' למס שבח, כ"מוכר אחד"?
א. לא; על בני הזוג להתגורר יחדיו בדירת המגורים המזכה כדי להיחשב כימוכר אחד' לצורך
חישוב ידירת מגורים מזכהי לשניהם.
ב. לא; אלא אם דירת המגורים המזכה שימשה למגורים לא רק בארבע השנים האחרונות, אלא גם
בארבע חמישיות מהתקופה שבשלה מחושב השבח בדירה עבור שניהם.
ג. כן; הדירה שימשה למגורים בארבע השנים האחרונות ולכן בני הזוג זכאים לפטור ידירת מגורים
מזכהי ללא כל סייג.
ד. כן; מסתכלים רק על איתן לצורך בדיקת חישוב ידירת מגורים מזכה' ואין משמעות לבת זוגו
הזכות להיחשב כידירת מגורים מזכה' היא עבור שני בני הזוג.
6/9
רשם המתווכים במקרקעין - 00:00 02.02.2025 - חלק יחיד
16. יערה רכשה דירה מקבלן בפרויקט של "תמ"א 38(3)" שבו כלל הדירות נהרסו, ויערה קיבלה לידיה
דירה חדשה. יערה ביקשה במהלך תקופת הבדק כי ייערכו מספר תיקונים בדירתה, אך הקבלן
הפתיע אותה וטען כי אין לה כל זכאות לכך, משום שמדובר בפרויקט תמ"א 38(3), וכי עליה לשלם
עבור ההתאמות והתיקונים בהתאם להצעת מחיר שהעביר לה.
האם בנסיבות אלה הקבלן צודק בטענתו, ודירה חדשה בפרוייקט תמ"א 38(3) אינה מזכה בתיקונים
בתקופת הבדק לפי חוק המכר (דירות), התשל"ג-1974
א. כן; לא מדובר בדירה חדשה, אלא בדירה בפרויקט של תמייא 38(3) ולכן חוק המכר (דירות) אינו
חל במקרה זה.
ב. כן; לרוכשים אין כל זכאות לתיקונים שיבצע הקבלן בדירה בפרויקט תמ"א 38(3), אלא אם הם
יממנו את התיקונים.
ג. לא; אלא אם לא מדובר בדירת מגורים, אלא בדירה שתשמש כמלאי עסקי, שאז לא יחול עליה
חוק המכר (דירות).
ד. לא; חוק המכר (דירות) חל על דירות חדשות, ואין סייג לתחולתו על דירות שנבנו במסגרת
פרויקט תמ"א 38(3).
17. מנחם מחנה את רכבו מזה 30 שנה וחודש, בשביל שבכניסה לבית של שכנו יוסף, עימו היה בקשר
טוב כל השנים. יוסף מעולם לא ביקש ממנחם שלא להחנות את הרכב במקום זה, והוא אף כתב לו
בפתק לפני 30 שנה שהוא מסכים שיחנה במקום, כי אין לו רישיון נהיגה בעצמו.
לפני כחודש נפטר יוסף, וכעת מנחם חושש כי בנו ויורשו של יוסף ידרוש ממנו להפסיק להחנות את
רכבו באותו מקום.
האם מנחם רשאי לרשום הערת אזהרה בגין השימוש בחניה ?
א. כן; אך נדרשת לשם כך הסכמת בעל המקרקעין שבהם נרשמת זיקת ההנאה ברגע הרישום.
ב. כן; הואיל ומנחם עשה שימוש בשביל הבית של יוסף יותר מ- 30 שנה, אזי הוא בעל זכות זיקת
הנאה הניתנת לרישום.
ג. לא; לא ניתן לרשום זיקת הנאה על חניה.
ד. לא; לא ניתן לרשום זיקת הנאה בחלק ממקרקעין בלבד, כגון רק בשביל שמוביל אל הנכס.
18. למתווך שמחפש נכס לרכישה עבור לקוחו נודע כי בדירה מסוימת, שהוא מבקש להציע ללקוחו, ניתן
היתר לשימוש חורג במרתף הדירה לצורך מגורים לעשר השנים הבאות.
האם המתווך חייב לגלות מידע זה ללקוחו?
א. המתווך אינו חייב לגלות ללקוח מידע זה, שכן חובת הגילוי חלה על המוכר.
ב. המתווך חייב לגלות מידע זה ללקוחו, שכן קיימת חובת גילוי של מידע מהותי לגבי הנכס, ומדובר
במידע מהותי, שכן ההיתר לחריגה עשוי לפוג.
ג. המתווך חייב לגלות מידע זה ללקוחו רק אם הבעלים של הנכס מתיר זאת, שכן המתווך חייב
כלפי הבעלים בחובת סודיות.
ד. המתווך אינו חייב לגלות מידע זה, שכן ההיתר לחריגה צפוי להתחדש.
7/9
רשם המתווכים במקרקעין - 00:00 02.02.2025 - חלק יחיד
19. חברת "אמות" עוסקת בבנייה ובשיווק מקרקעין.
האם מותר לעובד החברה, שאינו בעל רישיון תיווך, להציג בה נכסים ולפרסם מידע ופרטים לגבי
זכויות במקרקעין כדי לעניין רוכשים?
א. כל אדם רשאי לפרסם פרסומים כאמור ובתנאי שהוא התקשר בהסכם בלעדיות עם מתווך בעל
רישיון המפקח עליו.
ב. חל איסור מוחלט על פרסומים כאמור ללא רישיון תיווך.
ג. מותר לפרסם פרסומים כאמור, ובלבד שהמפרסם אינו מציג עצמו כמתווך במקרקעין.
ד. מותר לפרסם פרסומים כאמור כל עוד והמשווק לא מציג מידע מהותי לגבי הנכס.
20. ביום 1.1.24 יוסף הציע בכתב לאבנר את דירתו בלוד למכירה בניסוח הבא: "אני מציע לך לרכוש את
דירתי במחיר של 1.9 מיליון ש"ח. ההצעה תעמוד בתוקפה למשך שבעה ימים". ביום 5.1.24 הודיע
יוסף לאבנר בעל פה, כי מכיוון שלא הודיע על רצונו לרכוש את הדירה עד אותו זמן, הוא מעלה את
המחיר המבוקש על ידו ל- 2.1 מיליון ש"ח.
האם יוסף רשאי היה לנהוג כפי שנהג? מדוע?
א. כן; כל עוד אבנר לא קיבל את הצעתו של יוסף, יוסף רשאי לחזור בו מן ההצעה ולשנותה.
ב. לא; מכיוון שהודיע כי הוא חוזר בו מההצעה בעל פה - יוסף היה צריך לשנות את המחיר בכתב
לא בעל פה.
ג. לא; מאחר שהצעתו של יוסף היא הצעה בלתי חוזרת, אסור היה לו לחזור בו מן ההצעה בטרם
חלף המועד שנקבע על ידו, במחיר שנקבע לתקופה זאת.
ד. כן; הצעה בלתי חוזרת היא תמיד לרכישת הנכס בלבד, והמוכר רשאי תמיד להעלות את המחיר
במהלך תקופת ההצעה הבלתי חוזרת.
21. מה מהבאים לא ניתן לרשום במרשם המקרקעין (טאבו)?
א. הערת אזהרה בגין התחייבות בכתב לעשות עיסקת מקרקעין.
ב. הערת אזהרה בגין התחייבות בכתב לשאילת נכס מקרקעין.
ג. הערת אזהרה בגין התחייבות בכתב לזכות קדימה במקרקעין.
ד. עסקה הסותרת הערת אזהרה קיימת.
22. נאווה ויוסי החליטו להתגרש. בבעלות בני הזוג דירת מגורים ברחובות, הרשומה על שם שניהם
בחלקים שווים. בני הזוג הגיעו להסכמה להתגרש, שבמסגרתה יוסי יעביר על שם נאווה את חלקו
בדירה המשותפת, אגב הגירושין. חלקו של יוסי בדירה המשותפת שווה מיליון ש"ח.
בבעלות נאווה דירה נוספת בראשון לציון, שרכשה לפני שנישאה.
כמה מס רכישה תשלם נאווה בגין קבלת חלקו של יוסי בדירה ברחובות ?
א. הואיל ובבעלות נאווה דירה נוספת על דירת בני הזוג, היא תשלם מס רכישה בשיעור 8% משווי
הדירה עבור מחצית הדירה שהיא מקבלת מיוסי.
ב. נאווה לא תשלם מס רכישה, משום שהיא אינה מגיעה למדרגות המס המחייבות תשלום.
ג. נאווה לא תשלם מס רכישה כלל, הואיל והעברה אגב גירושין אינה מכירה.
ד. נאווה תשלם מס רכישה לפי דירה ראשונה, הואיל וההעברה בין בני הזוג אינה נספרת לצורכי
מיסוי מקרקעין.
8/9
רשם המתווכים במקרקעין - 00:00 02.02.2025 - חלק יחיד
23. באיזה מהמקרים הבאים אדם שנפגע מהפרת חוזה אינו זכאי לאכיפת החוזה שהופר ?
א. אם החוזה בר ביצוע.
ב. אם הופר חיוב מחיובי החוזה במשתמע.
ג. אם הוא זכאי לפיצויים בשל הפרת החוזה.
ד. אם אכיפת החוזה אינה צודקת בנסיבות העניין.
24. לצורך קבלת בלעדיות בתיווך, האם יש לפרט את כל פעולות השיווק שהדין מתייחס אליהן? אם כן,
היכן?
א. כן; יש לפרט את כל פעולות השיווק שהדין מתייחס אליהן, וכן פעולות נוספות שסוכמו בין
הצדדים, ככל שסוכמו, במסמך נפרד מטופס הזמנת שירותי התיווך.
ב. כן; יש יש לפרט את כל פעולות השיווק שהדין מתייחס אליהן, וכן פעולות נוספות שסוכמו בין
הצדדים, ככל שסוכמו, בטופס הזמנת שירותי התיווך.
ג. לא; יש לפרט את הפעולות שסוכמו בין הצדדים בלבד לצורך הבלעדיות, בטופס נפרד מטופס
הזמנת שירותי התיווך.
ד. כן; יש לפרט את כלל פעולות השיווק שהדין מתייחס אליהן, בטופס הזמנת שירותי התיווך.
25. בחוזה התיווך המיועד לכלל לקוחות סוכנות התיווך "נוף נאה עוסק מורשה", נכתב הסעיף הבא:
"עמלת התיווך ללקוחות המחפשים נכסים דרך הסוכנות תעמוד על 1% ממחיר הנכס. יחד עם זאת,
אם מנהל הסוכנות יקבע כי הסוכנות החליטה להוציא מספר לא סביר של שעות עבודה על חיפוש
הנכס עבור הלקוח, תועמד העמלה על 2% ממחיר העיסקה".
משה, לקוח של הסוכנות, טוען שמדובר בתנאי שמקפח אותו.
האם משה צודק לפי הדין? מדוע?
א. לא; לא מדובר בחוזה אחיד אלא בחוזה עם לקוח מסוים.
ב. לא; דמי התיווך עולים מכיוון שההשקעה בלקוח משמעותית במיוחד.
ג. כן; מדובר בתנאי מקפח, מכיוון שלא מדובר בחוזה אחיד, אלא בחוזה עם לקוח מסוים.
ד. כן; חזקה שהתנאי המקנה זכות לשינוי מחיר בדיעבד בחוזה הנו מקפח.
9/9
מחלקת מתווכים במקרקעין
REAL ESTATE AGENTS DEPARTMENT
قسم وسطاء الأراضي
04.05.2025
משרד המשפטים
وزارة العدل | MINISTRY OF JUSTICE
האגף לאסדרת מקצועות
REGULATION OF PROFESSIONS DIVISION
دائرة تنظيم المهن
גירסה 1
שאלון בחינה בדיני מתווכים במקרקעין
הוראות לנבחן/ת:
.1
משך הבחינה – שעתיים.
.2
בבחינה 25 שאלות. משקלה של כל שאלה 4 נקודות. לכל שאלה ארבע חלופות
תשובה.
.3
עליך לבחור את התשובה הנכונה ביותר בהתאם לחומר הבחינה ולסמן אותה ב"דף
תשובות לנבחן" על-ידי סימון X בריבוע המתאים לחלופה שנבחרה.
סימון שני ריבועים באותה שאלה בדף התשובות יגרום לפסילת התשובה. אם
ברצונך לשנות תשובה שכבר סימנת, עליך למחוק את הבחירה על ידי מילוי כל
הריבוע בצבע כחול או שחור, וסימון ב- X את הבחירה החדשה. אם שינית את
דעתך, עליך למלא שוב את הריבוע בעט כחול או שחור ולכתוב בצד שורת
הריבועים את התשובה החדשה שבחרת.
.4
יש להשתמש בעט כחול או שחור בלבד.
.5
ציון עובר - 60 נקודות.
.6
חומר עזר המותר בשימוש:
א.
ספר דיני מתווכים במקרקעין חוקים ותקנות - הניתן ע"י רשם המתווכים
ויש להחזירו בסיום הבחינה.
ב.
מילון או מילונית אלקטרונית.
.7
כללי התנהגות בבחינה ומשמעת:
א.
יש לכבות טלפונים ניידים, שעונים חכמים וכל מכשיר אלקטרוני אחר
ולהניחם בתיק על פי הוראות המשגיחים באולם. חל איסור מוחלט לשאת,
להחזיק או להשתמש במכשירים אלה בכל מהלך הבחינה.
ב.
חל איסור על שימוש באוזניות מכל סוג שהוא, ניתן להשתמש באטמי
אוזניים.
د.
יש להזדהות, לכשיידרש, על ידי הצגת תעודת זהות, דרכון או רישיון נהיגה
שהונפקו בישראל והם ברי תוקף.
ד.
אסור לנבחנים לשוחח ביניהם במהלך הבחינה או להעביר זה לזה חומר עזר,
או כל ציוד אחר.
ה.
אין לעזוב את אולם הבחינה לפני שחלפו 30 דקות מתחילת הבחינה.
.۱
מי שיבקש לעזוב את הבחינה לפני תום המועד הרשמי, יתבקש להשיב
למשגיחים את שאלון הבחינה, ספר הבחינה וכן דף התשובות, והוא ייחשב
כמי שנכח בבחינה. מי שעזב במהלך הבחינה לא יורשה לחזור לאולם
הבחינה בשום מקרה.
ז
היציאה לשירותים אסורה במהלך חצי השעה הראשונה לבחינה ובמהלך
חצי השעה האחרונה לבחינה. בשאר הזמן, תותר היציאה לשירותים רק
באישור המשגיחים ובליווי משגיח.
ח.
מי שיש ברשותו בזמן הבחינה רשומה, ספר או כתב אחר שלא הותר
השימוש בהם על-ידי הרשם, או שימצא עוזר או מפריע לנבחן אחר, רשאי
הרשם או נציגו, לאחר שהמפקח הסב תשומת לבו לדבר, להפסיק בחינתו,
להוציאו מחדר הבחינה, ולא ייקבע לו ציון.
טט
ניתן לכתוב רישום עזר כטיוטה על שאלון הבחינה בלבד. חל איסור מוחלט
על אחזקת כל רישום אחר.
בהצלחה!
1/9
רשם המתווכים במקרקעין - 00:00 04.05.2025 - חלק יחיד
1. חיים המתווך ראה מודעה שפורסמה על ידי יהודה - בעלים של דירה, לפיה מוכר יהודה את דירתו
בסכום של 1,000,000 ש"ח. במודעה נכתבו המילים הבאות: "פרטי, לא למתווכים". חיים יצר קשר
עם רחל, אשר התעניינה בעבר בדירה דומה. חיים ציין בפני רחל כי יש לו להציע לה דירה במחיר
1,050,000 ש"ח, והחתים אותה על טופס הזמנת שירותי תיווך, לפיו חויבה ב- 2% דמי תיווך מתוך
1,050,000 ש"ח. שבוע לאחר מכן נפגשו יהודה ורחל אצל עו"ד עציוני כדי לחתום על הסכם מכר, או
אז התברר לרחל, לתדהמתה, שמחיר הדירה היה ונותר 1,000,000 ש"ח בלבד, ולא 1,050,000 ש"ח,
כפי שטען בפניה חיים. חיים מצידו טען כי היא משלמת לו דמי תיווך מוגדלים והדבר מוכר למיסוי
מקרקעין.
האם חיים פעל באופן תקין בנסיבות המתוארות? מדוע?
א. כן; על הצדדים לדווח את המחיר המלא שהם משלמים בעד עיסקת מקרקעין.
ב. כן, הואיל וחיים היה הגורם היעיל בעיסקה ודמי התיווך פורטו בהזמנת שירותי התיווך.
ג. לא, משום שחיים לא החתים את יהודה על הסכם להזמנת שירותי תיווך כלקוח שמממן את
שכר טרחתו.
ד. לא; חיים הפר את חובת הנאמנות שלו כלפי רחל בכך שלא נקב במחיר של עיסקת המקרקעין
בפניה בשקיפות.
2. שמשון הוא בעל דירה יחידה. שמשון מעוניין לרכוש מאדם פרטי אחר דירה, שתהווה תחליף לדירה
הראשונה שלו.
האם שמשון יכול להיות זכאי לשלם מס רכישה במדרגת מס לפי דירה יחידה, בגין הדירה השנייה
שהוא רוכש בנסיבות אלה ?
א. לא, אלא אם שמשון ימכור את הדירה הראשונה שלו בתוך 24 חודשים.
ב. כן, אם שמשון ימכור את אחת מדירותיו בתוך 12 חודשים.
ג. לא, שמשון לא זכאי למדרגות מס הרכישה של דירה יחידה, מכיוון שברגע שהוא רוכש את
הדירה השנייה הוא רוכש דירה נוספת.
ד. כן, אם ימכור את דירתו האחרת, שהיתה דירתו היחידה, בתוך 18 חודשים.
3. לפני ארבע שנים עבר יחזקאל בהצלחה את הבחינה בדיני תיווך מקרקעין של משרד המשפטים,
אולם טרם שילם את אגרת רישיון התיווך. יחזקאל איתר לקוח שמעוניין בשירותיו כמתווך, ובהתאם
לכך החתים אותו על טופס תקין להזמנת שירותי תיווך, איתר עבורו דירה, ופעל במסירות וביעילות.
כתוצאה מפעולותיו של יחזקאל הלקוח חתם על הסכם לרכישת הדירה האמורה. יומיים לאחר
חתימת העיסקה, יחזקאל פנה למשרד המשפטים, שילם את האגרה והפעיל את רישיון התיווך שלו.
האם יחזקאל זכאי לדמי תיווך בנסיבות המתוארות ?
א. כן - כל עוד יחזקאל פועל בהגינות, מוסר את כל המידע הרלוונטי ללקוח ומחתים אותו על טופס
הזמנת שירותי תיווך.
ב. כן - יחזקאל רשאי להפעיל את רישיונו מייד לאחר ביצוע העיסקה.
ג. לא - אסור למתווך לפעול לאיתור לקוח, אלא על הלקוח לפנות למתווך.
ד. לא - משום שליחזקאל לא היה רישיון תיווך בתוקף בזמן שעסק בתיווך העיסקה.
2/9
רשם המתווכים במקרקעין - 00:00 04.05.2025 - חלק יחיד
4. ביום 1.1.24 נפטרה סבתה של גילה, והורישה לה את דירת המגורים היחידה שלה. העיזבון של
הסבתא טרם חולק בין היורשים. שבועיים לאחר מכן התגרשה גילה מבעלה, כאשר הסכם גירושין
שנחתם בין בני הזוג (ואושר ע"י בית המשפט בפסק דין) קבע, כי היא תקבל מבעלה אגב הגירושין
וללא תמורה את זכויותיו בדירה המשותפת של בני הזוג.
האם גילה חייבת בתשלום מס רכישה? אם כן – בעבור איזו מהדירות?
א. מאחר שהזכויות בדירה המשותפת שקיבלה גילה מבעלה נחשבות לדירתה השנייה (אחרי הדירה
שירשה מסבתה), גילה חייבת בתשלום מס רכישה בגין הדירה השנייה על פי המדרגות הקבועות
בחוק לדירה שאיננה דירה יחידה.
ב. מכיוון שבבעלות התא המשפחתי (גילה ובעלה דאז) היתה כבר דירה, גילה היתה חייבת בתשלום
מס רכישה בגין הדירה שקיבלה מסבתה על פי המדרגות הקבועות בחוק לדירה שאינה דירה
יחידה.
ג. גילה לא חייבת במס רכישה בגין אף אחת מהעיסקאות האמורות, מכיוון שהירושה וגם ההעברה
ללא תמורה מבן זוג אגב גירושין, אינן נחשבות למכירה על פי חוק.
ד. גילה חייבת בתשלום מס רכישה לפי מדרגות המס, בהתאם לשווי הנכסים באופן מדורג.
5. חננאל המתווך יצר קשר עם יואב, שהיה מעוניין למכור את דירתו. חננאל הציג בפני יואב רישיון
תיווך בתוקף, וציין כי הוא מתווך מנוסה. יואב התרשם מאוד מחננאל, וקבע פגישה עם חננאל. בעת
הפגישה ציין המתווך כי יש לו קונה המעוניין בדירה, אולם הודיע ליואב כי יהיה מוכן לקשר בין
הצדדים רק אם יואב יסכים לרכוש את שירותיו כמתווך, כשירכוש דירה במקום הדירה אותה הוא
מוכר. יואב הרגיש שעליו להסכים להצעת המתווך, ובהתאם לכך החתים חננאל את יואב על טופס
הזמנת שירותי תיווך לשתי הדירות.
האם יש פסול בהתנהלותו של חננאל? מדוע?
א. לא; חננאל הציג בפני יואב רישיון תיווך כדין והחתים אותו על טופס הזמנת שירותי תיווך.
ב. לא; אין כל פסול בכך שמתווך ירצה לייצג את המוכר גם בעיסקת הרכישה הבאה, ואין מגבלה
שחלה על ההתקשרות של יואב עימו בעיסקה הבאה, אלא אם ידרוש בלעדיות.
ג. כן; אסור למתווך להתנות שירות בדירה אחת במתן שירות בדירה אחרת.
ד. כן; אלא אם המתווך החתים את יואב על שני טפסי הזמנת שירותי תיווך שונים.
6. גרשון, מתווך בעל רישיון, ואשתו גילה, הינם הבעלים של בית מגורים (להלן: "הבית"). גרשון פרסם
את הבית למכירה בסכום של 5 מיליון ש"ח. עופרה התעניינה בבית ופנתה לגרשון. גרשון הציג בפני
עופרה רישיון תיווך, ולאחר שעופרה חתמה על טופס הזמנת שירותי תיווך, לפיו התחייבה לשלם
לגרשון דמי תיווך בשיעור 2% משווי העיסקה, הציג גרשון את הבית לעופרה. עופרה התרשמה
מהבית וביקשה לקבוע פגישה אצל עו"ד לחתימה על הסכם המכר.
האם גרשון פעל באופן תקין? מדוע?
א. כן; גרשון פרסם את הבית, הציג בפני עופרה רישיון תיווך במקרקעין, והחתים אותה על טופס
הזמנת שירותי תיווך כדין בהיותו הגורם היעיל בעיסקה.
ב. כן; אך רק אם גרשון מגלה בכתב כי הוא בן זוגה של גילה.
ג. לא; גרשון הוא בעל עניין אישי בעסקה כבן זוגה של גילה.
ד. לא; גרשון היה חייב לגלות לעופרה שיש לו עניין אישי בעיסקה, והוא מוגבל בייצוג הנכס, מכיוון
שהוא הבעלים.
3/9
רשם המתווכים במקרקעין - 00:00 04.05.2025 - חלק יחיד
7. הרצל גר בקומת קרקע בבית משותף שבו 16 דירות. כל בעלי הדירות בבית המשותף, למעט הרצל,
הסכימו על התקנת מעלית בבניין. לאחר התקנת המעלית, פנתה נציגות הבית המשותף להרצל
בדרישה כי ישלם את חלקו בעלות הקמת המעלית, וכי ישלם את חלקו בהוצאות החזקתה והפעלתה
של המעלית.
בנסיבות המתוארות, איזה מההיגדים הבאים הוא הנכון ביותר ?
א. הרצל לא משתמש במעלית, ולכן הוא לא צריך לשלם עבור התקנת המעלית, וגם לא עבור
החזקתה והפעלתה.
ב. הרצל חייב לשלם עבור התקנתה, החזקתה והפעלתה של המעלית, מכיוון שהיא משותפת לכל
הבניין.
ג. הרצל חייב לשלם עבור חלקו בהתקנת המעלית, אולם הוא פטור מתשלום החזקתה והפעלתה של
המעלית, מכיוון שהוא לא משתמש בה בפועל.
ד. מאחר שהרצל גר בקומת הקרקע, הוא פטור מתשלום עבור התקנת המעלית, אולם הוא חייב
להשתתף בהוצאות החזקתה והפעלתה של המעלית.
8. אלכס הוא בעלים של דירה בבית משותף. אלכס גילה להפתעתו כי משה - בעל דירה בקומת
הקרקע, הרחיב את דירתו ובנה מחסן בשטח הרכוש המשותף. אלכס פנה למשה ודרש ממנו לפנות
את המחסן. משה סירב.
האם אלכס יכול להגיש תביעה נגד משה ? אם כן, בפני איזו ערכאה ?
א. כן; אלכס יכול להגיש תביעה לסילוק יד לבית המשפט המחוזי שבתחום שיפוטו נמצא הבניין.
ב. לא; על אלכס לפתוח הליך בפני הוועדה המקומית לתכנון ובנייה בלבד.
ג. לא; אלכס אינו רשאי להגיש תביעה, אלא רק הנציגות של הבית המשותף מוסמכת להגיש תביעה
לסילוק יד נגד משה מהשטח המשותף.
ד. כן; אלכס יכול להגיש תביעה לסילוק יד לבית המשפט המוסמך או למפקח על רישום המקרקעין,
במחוז שבו נמצא הבית המשותף.
9. חזי ירש מאביו דירה. עו"ד נמרודי טיפל ברישום הדירה על שם חזי. כשהוציא עו"ד נמרודי נסח
טאבו התברר כי רשומה משכנתא על זכויות אביו בדירה, עוד משנת 1958 לטובת ג'ורג' סמיט - בעל
דרכון אנגלי, בסכום של 150 לייי (לירות ישראליות). חזי ניסה לברר אודות אותו ג'ורג' סמיט ואף
שכר את שירותיהם של חוקרים פרטיים בישראל ובאנגליה, אולם ללא הצלחה. מאחר שהורשה
איננה מכירה על פי חוק, הועברו הזכויות על שם חזי, אולם חזי אינו יכול למכור את הדירה לצד
שלישי מבלי למחוק את המשכנתא.
בנסיבות המתוארות, איזה מההיגדים הבאים הוא הנכון ביותר ?
א. חזי חייב לאתר את ג'ורג' סמיט ולשלם לו את כספי המשכנתא, אחרת לא ניתן לבטל את רישום
המשכנתא.
ב. חזי יכול לפנות לבית המשפט המוסמך בבקשה לסעד הצהרתי לפיו מאחר שהוא לא הצליח לאתר
את ג'ורג' סמיט יש למחוק את המשכנתא מהטאבו, כך שיוכל למכור את הדירה.
ג. חזי רשאי להפקיד את כספי המשכנתא המגיעים מאביו לג'ורג' סמיט בידי רשם המקרקעין
ולבקש שהרשם יפקיע את המשכנתא במידה שנפדתה, וכך תימחק המשכנתא מהטאבו.
ד. חזי יכול לפנות למפקח על רישום המקרקעין בבקשה שימחק את המשכנתא הואיל והתיישנה.
4/9
רשם המתווכים במקרקעין - 00:00 04.05.2025 - חלק יחיד
10. ניצה ראתה דירה שפרסמה מוכרת, והחליטה כי היא מעוניינת בדירה. בהתאם לכך ביקשה ניצה
מהמוכרת שתמתין עד שהיא תגייס את מלוא המימון לרכישת הדירה. במקביל חתמה ניצה עם
המוכרת על זיכרון דברים ושילמה לה מקדמה ע"ס 200,000 ש"ח על חשבון רכישת הדירה. כל זאת
ללא שנעזרו בעורכי דין, וללא שנרשמה לטובת ניצה הערת אזהרה בלשכת רישום המקרקעין
(הטאבו).
בינתיים ראתה קונה אחרת את הדירה, תוך שלא היתה מודעת לניצה ולמה שהתרחש מולה, ולאחר
משא ומתן עם המוכרת חתמה עימה על הסכם מכר בקשר לדירה, שילמה למוכרת את מלוא
התמורה והשלימה את רישום הדירה בטאבו על שמה.
האם ניצה זכאית לרישום הדירה על שמה ? מדוע?
א. כן; ניצה היא הראשונה שנחתם עימה הסכם, ושולמה מקדמה כדין.
ב. כן, משום שהקונה השנייה בזמן צריכה הייתה לדעת על זכותה של ניצה.
ג. לא; משום שלא נחתם חוזה העונה לדרישת המסוימות בחוק החוזים.
ד. לא; משום שהקונה השנייה שילמה את מלוא התמורה, פעלה בתום לב והשלימה את העיסקה
ברישום בטאבו.
11. גידי, חבר בנציגות הבית המשותף בבניין, שוחח עם משה, בעל דירה בבניין, ושאל לעמדתו של
משה בקשר לביצוע פרויקט התחדשות עירונית, לפי חוק המקרקעין (חיזוק בתים משותפים מפני
רעידות אדמה) (להלן – "חוק החיזוק"). משה השיב שבאופן עקרוני הוא בעד הפרויקט. לאחר
מספר חודשים ראה משה מודעה על לוח המודעות של הבניין, שבה הוא רשום כמי שנתן הסכמתו
לפרויקט התחדשות עירונית.
האם משה אכן נחשב כמי שנתן את הסכמתו לפרויקט? מדוע?
א. כן; משה אמר לגידי במפורש שהוא לא מתנגד לפרויקט, וגידי רשם את הדברים בספרי הבית
המשותף.
ב. כן; משום שניתנה הסכמה לפרויקט ההתחדשות העירונית בעל פה על ידי משה.
ג. לא; הסכמות בפרויקט כזה לא יכולות להינתן בעל פה בלבד. גידי היה חייב להחתים את משה על
הצהרה מסודרת, ורק אז ההסכמה היא על פי דין.
ד. לא; הסכמתו של משה חייבת היתה להינתן בכתב, ואף להיות מאומתת עייי עורך דין בדרך
שמאמתים שטר עיסקה.
12. לדנה דירת מגורים בבעלותה המלאה. דנה החליטה לרכוש דירת מגורים נוספת, ביחד עם אחיה,
וכל אחד שילם מחצית מעלות הדירה. דנה ואחיה חילקו את הדירה ביניהם לשימושם.
האם דנה זכאית לשלם מס רכישה בגין רכישת הדירה לפי מדרגות דירת מגורים יחידה? מדוע?
א. כן; חלק מדירת מגורים אינו נחשב דירת מגורים נוספת.
ב. לא; מאחר שגם חלק מדירה נחשב לדירת מגורים, דנה אינה זכאית למס רכישה לפי מדרגות
דירת מגורים יחידה.
ג. כן; מאחר שחלקה של דנה נחשב מלאי עיסקי.
ד. לא; מאחר שבאותה עיסקת מכר לא ניתן לתת פטור לשני רוכשים.
5/9
13. מהו מס שבח ובאילו נסיבות הוא מוטל?
רשם המתווכים במקרקעין - 00:00 04.05.2025 - חלק יחיד
א. המס אשר מוטל על ידי רשות מיסוי מקרקעין על מוכר זכות במקרקעין בעבור תוכניות בניין עיר
שאושרו באזור. המס יוטל במכירת הזכות במקרקעין או עם אישור תוכנית בניין עיר המעלה את
ערך הנכס על ידי הרשות המקומית שבה נמצאים המקרקעין.
ב. המס אשר מוטל על על ידי רשות מיסוי מקרקעין על מוכר זכות במקרקעין בעבור ההפרש שבו
עולה שווי המכירה על יתרת שווי הרכישה. מס זה מוטל על ידי רשויות מיסוי מקרקעין בעת
מכירת זכות במקרקעין.
ג. המס אשר מוטל על ידי הרשות המקומית על רוכש זכות במקרקעין בעבור תוכניות בניין עיר
שאושרו באזור. המס ישולם במכירת זכות במקרקעין או במימוש תוכנית הבנייה.
ד. המס אשר מוטל על ידי הרשות המקומית על מוכר זכות במקרקעין בעבור ההפרש מסכום
הרכישה לסכום המכירה. מס זה יוטל בעת מכירת זכות במקרקעין.
14. שרית ויניב (להלן: "בני הזוג") מעוניינים ברכישת דירה. בני הזוג פנו למתווך והדגישו בפניו כי הם
מעוניינים שיאתר עבורם דירה "ללא חריגות וללא הפתעות". המתווך מצא לבני הזוג דירה, ונחתם
הסכם מכר. אלא שלאחר החתימה על ההסכם, גילו בני הזוג כי חלק מהדירה נבנה ללא היתר.
בהמשך לכך ביטלו בני הזוג את הסכם המכר.
על פי פסק דין בר"ע 209/01 זיוה וזאב מאיר נ' טלי שושן ואח', האם המתווך זכאי לדמי תיווך
במקרה כזה? מדוע?
א. לא; משום שהסכם המכר בוטל בדיעבד.
ב. כן; המתווך זכאי לשכר טרחתו מרגע שנחתם הסכם מחייב ואין לכך חריגים.
ג. לא; למתווך ישנה חובה לברר פרטים מהותיים מסוג זה.
ד. כן; משום שלא הוכח כי המתווך ידע על חריגות הבנייה והיה על בני הזוג להסתייע באיש מקצוע
בנושא זה.
15. דנית התקשרה עם מתווכת בהסכם תיווך. המתווכת הציגה לדנית דירה, וזו ביקשה להגיש למוכרים
הצעה בסך של מיליון ש"ח, הצעה נמוכה ב- 200,000 ש"ח מהמחיר המבוקש. המתווכת סירבה
להעביר למוכרים את ההצעה, כי לדעתה אין סיכוי שיסכימו להצעה כה נמוכה.
לאחר מספר ימים פנה לדנית מתווך אחר והציע לה את אותה הדירה, דנית שכרה את שירותיו של
המתווך, אשר ניהל משא ומתן עם המוכרים ולבסוף רכשה דנית את הדירה בסך של מיליון ש"ח
בזכות המשא ומתן. דנית שילמה למתווך דמי תיווך. יחד עם זאת, למתווכת שהכירה לה את הנכס,
דנית לא מעוניינת לשלם דמי תיווך.
המתווכת טוענת כי על דנית לשלם לה דמי תיווך. לאף אחד מהמתווכים לא היתה בלעדיות על הנכס
בעיסקה.
על פי תא"מ 10272-02-11 ב.פ. הנשיא סוכנויות נדל"ן בע"מ נ' בקרמן ואח', האם המתווכת זכאית
לדמי תיווך במקרה כזה ?
א. לא; משום שהמתווכת הפרה את חובתה כלפי דנית ולכן אינה זכאית לדמי תיווך.
ב. כן; משום שמהמתווך אשר מראה את הדירה לראשונה לרוכש, והרוכש רכש את הדירה במועד
קרוב (עד חצי שנה), חזקה שהוא הגורם היעיל בעיסקה. אלא אם למתווך אחר קיימת בלעדיות.
ג. כן, אך מאחר שהמתווכת רק הראתה את הדירה ולא ניהלה מויימ, יש לשלם לה מחצית מדמי
התיווך לפי פסק הדין.
ד. כן; משום שלפי פסק הדין, מתווך אשר מראה את הדירה אינו מחויב להעביר הצעה מופרכת
לדעתו, וזה חלק משיקול דעתו המקצועי.
6/9
רשם המתווכים במקרקעין - 00:00 04.05.2025 - חלק יחיד
16. בבעלותו של למשה היה בית עסק בדמי מפתח. משה נפטר ללא בת זוג. דני, בנו, מבקש להמשיך את
השכירות בדמי המפתח.
האם הבן זכאי לעשות כן?
א. כן, ובתנאי שדני ימשיך לנהל בעצמו או על ידי אחרים, את העסק שאביו ניהל, ולא ישכירו.
ב. כן, ובתנאי שדני עבד עם אביו בעסק לפחות 6 חודשים לפני מותו.
ג. לא, מכיוון שלא ניתן להמשיך שכירות בדמי מפתח בנכס מסחרי, אלא בדירת מגורים בלבד.
ד. לא; במקרה שכזה הנכס יחזור לבעל הנכס ללא סייג.
.17
מהי "הצמדה" ברכוש משותף במקרקעין?
א. חיבור (הצמדה) בין שני בתים או יותר זה לזה בחלקה אחת, כגון בבית דו משפחתי.
ב. הצמדת השטח לרשות מקומית מסוימת. כל שטח במדינת ישראל מוצמד לרשות מקומית, כך
שעל השטח חלות תוכניות בניין של הרשות המקומית.
ג. שיוך של רכוש ליחידה או לבעלים מסוים של מקרקעין בבית משותף.
ד. הצמדת כל נכס לבעלים שלו בנסח הטאבו.
18. ברוך מעוניין למכור נכס. המתווך ששכר ברוך מצא קונה לנכס. הקונה ביקש מהמתווך להעביר
בשמו הצעת רכישה בסכום של מיליון ש"ח. המתווך נפגש עם הקונה והמוכר, אך הצדדים לא הגיעו
להסכמות ונפרדו, תוך שהמתווך התבקש להפסיק לעבוד על הנכס של ברוך, וברוך והרוכש התחמקו
מהמתווך החל מרגע זה.
לאחר מספר שבועות, הקונה שוחח עם מתווך נוסף, וסיפר לו על הנכס. המתווך הנוסף הציע את
שירותיו כמתווך, ליווה את הקונה לפגישה עם המוכר, ניהל את המשא ומתן, והביא את הצדדים
למחיר שהיה מקובל על שני הצדדים. ההסכם נחתם ויצא לפועל.
לפי עא 7274/97 כוכבה יצחקוב נ' מרדכי אביב מפעל בניה בע"מ, מי זכאי לדמי תיווך ומדוע?
א. שני המתווכים עשויים להיות זכאים לדמי תיווך; המתווך הראשון הפגיש בין הצדדים,
והמתווך השני סייע לצדדים להגיע להסכמה.
ב. המתווך הראשון זכאי לדמי התיווך במלואם. הוא הפגיש בין הצדדים, ולכן הוא הגורם היעיל
בעיסקה, כאשר בלעדיו לא הייתה נחתמת עיסקה.
ג. המתווך השני זכאי לדמי התיווך במלואם. אם לא היה מסייע לצדדים להגיע להסכמה לגבי
המחיר, לא הייתה מתקיימת העיסקה, ולכן הוא הגורם היעיל.
ד. אף אחד מהמתווכים לא זכאי לדמי תיווך. לא ניתן לקבוע לגבי אף אחד מהם שהוא היה הגורם
היעיל בעיסקה שבלעדיו לא הייתה נחתמת עיסקה.
19. על איזה מבין סוגי המקרקעין הבאים לא חלה הגבלה בהעברה לגורמים פרטיים לפי דין?
א. כל מקרקעי ישראל השייכים למדינה.
ב. מקרקעי ישראל שיש בהם כדי להשלים לגורם פרטי את נחלתו, להיקף שמעל מאה דונם.
ג. מקרקעי ישראל שיש בהם כדי להשלים לגורם פרטי את נחלתו, בהיקף של פחות ממאה דונם.
ד. מקרקעי ישראל השייכים לנפקדים וצאצאיהם אשר אינם אזרחי או תושבי ישראל.
7/9
רשם המתווכים במקרקעין - 00:00 04.05.2025 - חלק יחיד
20. ליאור המתווך חושש מתביעות של לקוחותיו, ולכן בטפסי ההזמנה שלו כלל את המשפט הבא:
"הלקוחות לא יהיו רשאים לתבוע את המתווך. מי שיתבע את המתווך יחויב לשלם לו פיצוי בסך
50,000 ש"ח, תהיינה תוצאות התביעה אשר תהיינה".
בנסיבות המתוארות, איזה מההיגדים הבאים הוא הנכון ביותר ?
א. הלקוח יכול אך ורק לפנות לבית הדין לחוזים אחידים כדי שיבטל את התנאי הזה, ורק לאחר
מכן יוכל להגיש תביעה כנגד המתווך.
ב. הלקוח יכול אך ורק לפנות בתלונה לוועדת המשמעת במשרד המשפטים כדי שתעמיד את המתווך
לדין משמעתי, ורק לאחר שיורשע בדין יוכל להגיש תביעה נגדו.
ג. הלקוח יכול להפקיד בחשבון הבנק של המתווך 50,000 שייח, שכן הסכים לתנאי בחוזה.
ד. הלקוח רשאי להגיש תביעה ללא חשש. טופס ההזמנה מהווה חוזה אחיד, ותנאי השולל או מגביל
את זכות הלקוח לפנות לערכאות משפטיות בחוזה אחיד – בטל.
21. אופיר רכש דירה מקבלן בפרויקט בנייה חדש, הרשום על שם החברה הקבלנית שבונה את
הפרויקט. אופיר ביקש לקחת הלוואה לצורך מימון הרכישה מקרן "מימון לישראל חזקה בע"מ".
הקרן מבקשת לוודא שאין משכנתא או עיקול על אופיר או על היחידה שרכש וטרם נרשמה בטאבו.
היכן ייערך רישום השיעבודים?
א. רישום השיעבודים יתנהל תמיד ברשם המשכונות בלבד.
ב. רישום השיעבודים יתנהל תמיד בעירייה.
ג. רישום השיעבודים יתנהל בחברה המשכנת ורשם המשכונות.
ד. רישום השיעבודים יתנהל תמיד בטאבו באמצעות הערות אזהרה.
22. דוד מתגורר בבית משותף. דוד מעוניין להצמיד לדירתו חלק מחדר המדרגות, הנמצא בקומה של
דירתו, וזאת לצורך הרחבת דירתו.
מהו הרוב הדרוש לדוד מתוך כלל דיירי הבניין לשם ביצוע האמור ?
א. רוב רגיל מדיירי הבניין.
ב. דוד כלל לא יכול לבצע הצמדה כאמור לדירתו, אפילו אם יקבל את הסכמת כל הדיירים.
ג. רוב של 75% מבעלי הדירות, שלהם צמודים 2/3 מהרכוש המשותף.
ד. הסכמה של כלל בעלי הדירות.
23. דני רכש דירה חדשה מקבלן.
מהי תקופת האחריות של הקבלן על הדירה ומתי היא מתחילה ?
א. תקופה של שנה - מרגע שהתקבל טופס 4.
ב. תקופה של שלוש שנים - שתחילתה בתום תקופת הבדק.
ג. תקופה של שנה - שתחילתה בתום תקופת הבדק.
ד. החוק אינו קובע תקופת אחריות, והיא נקבעת לפי הוראות הסכם המכר שנחתם בין הצדדים.
8/9
רשם המתווכים במקרקעין - 00:00 04.05.2025 - חלק יחיד
24. אברהם ויצחק הם שכנים בעלי גדר משותפת. אברהם חפר והתקין צנרת מתחת לאדמה שבביתו של
יצחק, על מנת להעביר במקום כבלים לתקשורת, אינטרנט וטלפון. יצחק כעס על כך שהדבר נעשה
ללא הסכמה וללא תשלום כלשהו מצד אברהם, ודרש מאברהם להוציא את הכבלים מתחת לשטחו.
האם אברהם חייב להיענות לדרישתו של יצחק? מדוע?
א. לא; אברהם יכול להעביר צנרת ללא בקשת הסכמה מתחת לביתו של שכנו, כל עוד הצנרת אינה
מזיקה או מפריעה באופן בלתי סביר להנאתו של השכן מהמקרקעין שלו.
ב. לא; אולם על אברהם לשלם ליצחק בגין זיקת הנאה למעבר מתחת לחלקה שלו.
ג. כן; אברהם חייב לפרק את הצנרת באופן מיידי, שכן החפירה וההנחה של הצנרת נעשו ללא
הסכמת שכנו.
ד. כן; משום שהבעלות של יצחק על המקרקעין שלו מתפשטת לעומק הקרקע ואין לכך חריגים.
25. רמי מונה על ידי רשם הירושה כמנהל עזבונו של אפרים ז"ל. לאחר המינוי, גילה רמי שלמנוח נותר
חוב של 500,000 ש"ח לבנק. הדרך היחידה לפרוע את החוב, הייתה למכור דירה שאפרים ז"ל רכש
בחייו. שלמה, אחד הילדים של המנוח, מתנגד למכירה. אך לנוכח החובות, רמי הודיע לשלמה שאין
ברירה, ומתוקף תפקידו כמנהל עיזבון הוא ימכור את הדירה לצד שלישי שאינו אחד מהיורשים. רמי
מצא קונה, מכר את הדירה, וחילק את יתרת הכסף שנותר מהמכירה ליורשים.
האם רמי פעל כדין? מדוע?
א. כן; ידו של מנהל עיזבון כיד המוריש והוא רשאי לסלק את חובות העיזבון.
ב. כן; אך רק אם הציע לכל היורשים לקנות את הנכס תחילה במחיר שאינו נופל ממחיר השוק.
ג. לא; רמי לא יכול למכור את הדירה ללא הסכמת כל היורשים.
ד. לא; רמי צריך היה לקבל אישור בית משפט לפני מכירת דירת העיזבון.
9/9
`;